"ua_cancel_edit_messages" = "Prekliči";
"ua_cancel_edit_messages_description" = "Prekliči urejanje sporočil";
"ua_connection_error" = "Napaka v povezavi";
"ua_content_error" = "Napaka vsebine";
"ua_delete_message" = "Izbriši sporočilo";
"ua_delete_message_description" = "Izbriši izbrana sporočila";
"ua_delete_messages" = "Izbriši sporočilo";
"ua_delete_messages_description" = "Izbriši izbrana sporočila";
"ua_edit_messages" = "Uredi";
"ua_edit_messages_description" = "Uredite sporočila";
"ua_empty_message_list" = "Brez sporočil";
"ua_mark_messages_read" = "Označi kot prebrano";
"ua_mark_messages_read_description" = "Označi izbrana sporočila kot prebrana";
"ua_mc_failed_to_load" = "Sporočila ni mogoče naložiti. Prosim poskusite kasneje.";
"ua_mc_no_longer_available" = "Izbrano sporočilo ni več na voljo.";
"ua_message_cell_description" = "Prikaže celotno sporočilo";
"ua_message_cell_editing_description" = "Preklopi izbiro";
"ua_message_center_title" = "Center za sporočila";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Sporočilo %@, poslano ob %@";
"ua_message_not_selected" = "Izbrano ni nobeno sporočilo";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Neprebrano sporočilo %@, poslano ob %@";
"ua_notification_button_accept" = "Sprejmi";
"ua_notification_button_add" = "Dodaj";
"ua_notification_button_add_to_calendar" = "Dodaj v koledar";
"ua_notification_button_book_now" = "Rezervirajte zdaj";
"ua_notification_button_buy_now" = "Kupi zdaj";
"ua_notification_button_copy" = "Kopirati";
"ua_notification_button_decline" = "Zavrni";
"ua_notification_button_dislike" = "Ne maram";
"ua_notification_button_download" = "Prenesi";
"ua_notification_button_follow" = "Sledite";
"ua_notification_button_less_like" = "Manj takega";
"ua_notification_button_like" = "Všeč mi je";
"ua_notification_button_more_like" = "Več takega";
"ua_notification_button_no" = "št";
"ua_notification_button_opt_in" = "Privolitev";
"ua_notification_button_opt_out" = "Odjava";
"ua_notification_button_rate_now" = "Oceni zdaj";
"ua_notification_button_remind" = "Opomni me kasneje";
"ua_notification_button_save" = "Shrani";
"ua_notification_button_search" = "Iskanje";
"ua_notification_button_send_info" = "Pošlji informacije";
"ua_notification_button_share" = "Deliti";
"ua_notification_button_shop_now" = "Nakupujte zdaj";
"ua_notification_button_tell_me_more" = "Povej mi več";
"ua_notification_button_unfollow" = "Prekliči spremljanje";
"ua_notification_button_yes" = "da";
"ua_ok" = "v redu";
"ua_preference_center_title" = "Preference Center";
"ua_retry_button" = "Poskusi znova";
"ua_select_all_messages" = "Izberi vse";
"ua_select_all_messages_description" = "Izbere vsa sporočila";
"ua_select_none_messages" = "Izberite Brez";
"ua_select_none_messages_description" = "Ponastavi izbiro sporočila";
"ua_unread_message_description" = "Sporočilo neprebrano";
